0xed
adobe-air
adobe-reader
aptanastudio
atom
blender
chromium
coteditor
cyberduck
diffmerge
evernote
filezilla
gimp
grandperspective
ifunbox
intellij-idea
iterm2
java
java6
java7
jedit
libreoffice
sequel-pro
skype
slack
sourcetree
trim-enabler
unity
vagrant
virtualbox
vlc
vmware-fusion
xbench
xquartz
