ack
ansible
autoconf
autossh
awscli
bash
ccat
clockywock
cmake
cmatrix
colordiff
coreutils
cowsay
curl
dbus
direnv
expect
findutils
fontconfig
freetype
fswatch
gd
gdbm
geoip
gettext
ghc
ghostscript
git
git-lfs
glib
gmp
gnu-getopt
gnu-sed
gnu-tar
gnu-time
gnupg
gnutls
go
graphviz
grep
gsasl
htop
httping
hub
icu4c
imagemagick@6
jpeg
jq
ldns
less
lftp
libassuan
libcbor
libevent
libffi
libfido2
libgcrypt
libgpg-error
libgtop
libiconv
libidn
libidn2
libksba
libpng
libsass
libsodium
libtasn1
libtiff
libtool
libunistring
libusb
libxml2
libxslt
libyaml
libzip
little-cms2
lrzsz
lua
lv
mailutils
makedepend
mariadb
mariadb-connector-c
moreutils
neon
nettle
nginx
nkf
npth
openldap
openssh
openssl
openssl@1.1
ossp-uuid
p11-kit
p7zip
pandoc
pass
pcre
peco
pinentry
pixman
pkg-config
postgresql
procs
pstree
putty
pwgen
qrencode
readline
redis
remind
rename
rmtrash
rsync
sassc
sl
source-highlight
sqlite
swagger-codegen
telnet
terminal-notifier
the_silver_searcher
tidy-html5
tldr
tmux
tree
unixodbc
vim
vimpager
watch
wdiff
webp
wget
whois
wireshark
wxmac
xz
yarn
zlib
zsh
zssh
zinit
